
/* Class = "NSButton"; ibExternalAccessibilityDescription = "チェックボックス"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "チェックボックス";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "カラーウェル"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "カラーウェル";
